{
    "quoteAuthorPairs": [
        {
            "quote": "Lord, grant that I may always desire more than I can accomplish.",
            "author": "Michelangelo"
        },
        {
            "quote": "Many failures are from people who didn't realize how close they were to success when they gave up.",
            "author": "Edison"
        },
        {
            "quote": "Motivation will almost always beat mere talent.",
            "author": "Norman Augustine"
        },
        {
            "quote": "If I had asked my customers what they wanted, they would have said 'a faster horse'.",
            "author": "Henry Ford"
        },
        {
            "quote": "The master has failed more times than the beginner has even tried.",
            "author": "Stephen McCranie"
        },
        {
            "quote": "The best time to plant a tree was 20 years ago. The second best time is now.",
            "author": "Chinese Proverb"
        },
        {
            "quote": "Never give up on a dream because of the time it takes to accomplish it, the time will pass anyway.",
            "author": "Nightingale"
        },
        {
            "quote": "Work hard in silence. Let your success be your noise.",
            "author": "Frank Ocean"
        },
        {
            "quote": "I ask not for a lighter burden, but for broader shoulders.",
            "author": "Jewish Proverb"
        },
        {
            "quote": "There are seven days in a week and 'someday' isn't one of them.",
            "author": "Shaquille O'Neal"
        },
        {
            "quote": "The bigger the mountain, the better the view.",
            "author": "Unknown"
        },
        {
            "quote": "Never had my palms read, always had my palms itching.",
            "author": "Big Sean"
        },
        {
            "quote": "For me, giving up is way harder than trying.",
            "author": "Kanye West"
        },
        {
            "quote": "The only difference between a winner and a loser is a winner plays until he wins.",
            "author": "Big KRIT"
        },
        {
            "quote": "What good is being the one if you're the only one who knows it?",
            "author": "J. Cole"
        },
        {
            "quote": "While all of my closest friends are out partying, I'm just here making all the music that they party to.",
            "author": "Drake"
        },
        {
            "quote": "The hard work puts you where the good luck can find you.",
            "author": "Unknown"
        }
    ]
}